[{
	"images": [
		"./assets/manifest.jpg",
		"./assets/clouds.png",
		"./assets/background.jpg",
		"./assets/team/chad_byers.jpg",
		"./assets/team/leo_polovets.jpg",
		"./assets/team/seth_berman.jpg",
		"./assets/icons/icon-defensible.svg",
		"./assets/icons/icon-high-bandwidth.svg",
		"./assets/icons/icon-self-aware.svg",
		"./assets/icons/icon-strategic.svg",
		"./assets/icons/icon-supportive.svg",
		"./assets/icons/icon-technical.svg",
		"./assets/featured/feat-logo-andela.png",
		"./assets/featured/feat-logo-flexport.png",
		"./assets/featured/feat-logo-lendup.png",
		"./assets/featured/feat-logo-qadium.png",
		"./assets/featured/feat-logo-robinhood.png"
	],
	"intro" : {
		"title": "we are susa ventures.",
		"desc": "a growing family of dreamers and builders."
	},
	"logoGallery": [
		"./assets/featured/feat-logo-andela.png",
		"./assets/featured/feat-logo-flexport.png",
		"./assets/featured/feat-logo-lendup.png",
		"./assets/featured/feat-logo-robinhood.png",
		"./assets/featured/feat-logo-qadium.png"
	],
	"featured": [
		{
			"name": "Andela.",
			"quote": "Andela enables global companies to extend their engineering teams with world-class, African-based developers. The idea got us excited, but it was the team that got us over the line; we couldn’t have picked a better team to execute on this vision.",
			"author": "Chad Byers, Partner, Susa Ventures"
		}, {
			"name": "Flexport.",
			"quote": "Flexport is bringing modern technology to freight forwarding and customs brokerage. Entrepreneurs like Ryan don’t come along very often, so when you see one, you get on board.",
			"author": "Seth Berman, Partner, Susa Ventures"
		}, {
			"name": "LendUp.",
			"quote": "LendUp’s mission is to expand access to credit and lower the cost of borrowing for the millions of Americans that traditional banks are unable or unwilling to serve. They are doing it in an entirely new way - being the first to use a full-stack technology approach.",
			"author": "Leo Polovets, Partner, Susa Ventures"
		}, {
			"name": "Qadium.",
			"quote": "Qadium scans, indexes and organizes information on all internet connected devices for the purpose of identifying vulnerabilities. Very rarely do you see a technology this far ahead of the competition.",
			"author": "Seth Berman, Partner, Susa Ventures"
		}, {
			"name": "Robinhood.",
			"quote": "Robinhood is reimagining financial products in a mobile world, starting with brokerage, and is quickly becoming the portal by which an entire generation learns about investing. Vlad and Baiju had a vision to replace salespeople with engineers and product people, enabling much lower overhead and subsequently introduced a new paradigm of sustainable free trading.",
			"author": "Chad Byers, Partner, Susa Ventures"
		}
	],
	"thesis": {
		"desc": "We believe strong competitive moats are fundamental to building thriving businesses. We seek out highly defensible companies that leverage data, economies of scale, or network effects to build value and achieve longevity. From the first check in to helping close your round, we strive to be the most supportive investor on your cap table. Susa Ventures is a family, where each member benefits from the family’s collective experience.",
		"chapters": [
			{
				"title": "Qualities of our family.",
				"bullets": [
					{
						"headline": "defensible",
						"copy": [
							"We invest in founders and companies that are building competitive moats using data, network effects and/or economies of scale."
						],
						"icon": "./assets/icons/icon-defensible.svg"
					}, {
						"headline": "technical",
						"copy": [
							"We invest in teams that include technical founders. There is too much risk in relying on external teams to guide product and engineering."
						],
						"icon": "./assets/icons/icon-technical.svg"
					}, {
						"headline": "confident yet humble",
						"copy": [
							"We love to work with founders who are confident in their abilities, but humble enough to know their weaknesses. Self-aware founders hire the best teams around them."
						],
						"icon": "./assets/icons/icon-self-aware.svg"
					}

				]
			}, {
				"title": "What we provide.",
				"bullets": [
					{
						"headline": "high bandwidth",
						"copy": [
							"With three partners making 8-10 total investments each year, we can spend more time per company than almost all funds of our size. We want to the be the first call when you need help and have the bandwidth to dig in at the speed that startups move."
						],
						"quote": "Susa has been hands-down one of Flexport's most engaged, connected, and helpful investors.",
						"quoteAuthor": "- Ryan, CEO, Flexport",
						"icon": "./assets/icons/icon-high-bandwidth.svg"
					}, {
						"headline": "strategic and tactical support",
						"copy": [
							"We love brainstorming and strategizing as much as any other VC, but we also enjoy rolling up our sleeves to help with tactical details. Whether it’s Leo beta testing your API, Chad providing feedback on a product feature, or Seth helping with customer acquisition, no request is too big or small, and we will do whatever we can to help.",
							"I am second paragraph."
						],
						"quote": "Susa has been amazing. Each partner brings their unique domain expertise to the table. ",
						"quoteAuthor": "- Vlad and Baiju, Co-founders, Robinhood",
						"icon": "./assets/icons/icon-strategic.svg"
					}, {
						"headline": "family",
						"copy": [ 
							"We think of our fund as a startup, and in that way, we are your peer. Our product is the Susa Family, and our focus is on building better ways for everyone in the family to connect, share, and learn from each other. We help founders connect with and learn from each other."
						],
						"quote": "Susa has been our most helpful seed investor. I recommend doing whatever you can to get them to invest. It’s good to be in the Susa Family.",
						"quoteAuthor": "- Harry, CEO, Periscope Data",
						"icon": "./assets/icons/icon-supportive.svg"
					}

				]
			}
		],
		"manifest": {
			"copy": "Susa Ventures is named after a Mountain Gorilla family in Rwanda called the Susa Family. These gorillas are extraordinary (and awesome!), as they were one of the first species on earth to organize into strong family groups. This idea of bringing together a unique group of individuals to form a strong family and community was the genesis behind the fund. Come join the family!"
		}
	},
	"portfolioFilter": [
		{
			"label": "Current Investments",
			"tag": "all"
		}
	],
	"portfolio": [
		{
			"name": "Andela",
			"desc": "Andela is a global talent accelerator that finds the brightest young people in Africa, trains them to become world-class developers, and connects them with top employers around the world.",
			"url": "http://www.andela.com/",
			"logo": "./assets/portfolio/logo-andela.svg",
			"tag": "fundOne"
		}, {
			"name": "Bright",
			"desc": "Bright helps families in Mexico finance residential installations of solar panels, which produce energy more cheaply and reliably than local power grids.",
			"url": "https://www.thinkbright.mx/?lang=en",
			"logo": "./assets/portfolio/logo-bright.svg",
			"tag": "fundOne"
		}, {
			"name": "Captain401",
			"desc": "Captain401 makes it easy for any business to offer a low-cost, diversified 401k plan to their employees.",
			"url": "https://captain401.com/",
			"logo": "./assets/portfolio/logo-captain401.svg",
			"tag": "fundOne"
		}, {
			"name": "Casetext",
			"desc": "Casetext allows lawyers to research and annotate cases, creating a high quality, low-cost legal knowledge base.",
			"url": "https://casetext.com/",
			"logo": "./assets/portfolio/logo-casetext.svg",
			"tag": "fundTwo"
		}, {
			"name": "Declara",
			"desc": "Declara is a learning tool for discovering, curating, and sharing articles and videos. It intelligently connects you to the right content so that you spend less time searching and more time learning.",
			"url": "https://declara.com/",
			"logo": "./assets/portfolio/logo-declara.svg",
			"tag": "fundTwo"
		}, {
			"name": "Flexport",
			"desc": "Flexport is a modern, software-powered freight forwarder that helps companies with global logistics.",
			"url": "https://www.flexport.com/",
			"logo": "./assets/portfolio/logo-flexport.svg",
			"tag": "fundTwo"
		}, {
			"name": "FoxCommerce",
			"desc": "Fox Commerce is reinventing the ways brands and retailers run their businesses online, allowing anyone to set up and create an online store with powerful social, mobile, and payment features.",
			"url": "http://foxcommerce.com/",
			"logo": "./assets/portfolio/logo-fox-commerce.svg",
			"tag": "fundOne"
		}, {
			"name": "GraphSQL",
			"desc": "GraphSQL is a real­-time graph database and analytics technology. It’s used for applications in fraud detection, financial risk analysis, and purchase intent analytics.",
			"url": "http://www.graphsql.com/",
			"logo": "./assets/portfolio/logo-graphsql.svg",
			"tag": "fundOne"
		}, {
			"name": "Hodinkee",
			"desc": "Hodiknee is a destination site for high quality wristwatch news and reviews.",
			"url": "https://www.hodinkee.com/",
			"logo": "./assets/portfolio/logo-hodinkee.svg",
			"tag": "fundOne"
		}, {
			"name": "LendUp",
			"desc": "LendUp provides credit products to financially underserved Americans, including short-term loans, installment loans, and credit cards. They also provide free financial education courses and help borrowers improve their credit over time.",
			"url": "https://www.lendup.com/",
			"logo": "./assets/portfolio/logo-lendup.svg",
			"tag": "fundOne"
		}, {
			"name": "Lyst",
			"desc": "Lyst is one of the world’s largest fashion marketplaces. They partner directly with brands and multi-brand stores to deliver personalized shopping experiences for consumers.",
			"url": "https://www.lyst.com/",
			"logo": "./assets/portfolio/logo-lyst.svg",
			"tag": "fundOne"
		}, {
			"name": "Mashgin",
			"desc": "Mashgin is building self-checkout kiosks that use machine vision to let people check out at cafeterias and convenience stores without the need for a human clerk.",
			"url": "http://mashgin.com/",
			"logo": "./assets/portfolio/logo-mashgin.svg",
			"tag": "fundOne"
		}, {
			"name": "Modsy",
			"desc": "Modsy lets consumers get photorealistic renderings of furniture in their spaces by simply taking photos of their rooms and submitting them along with the rooms’ dimensions. Modsy enables consumers to virtually try out different furniture and room layouts, and to easily make purchasing decisions.",
			"url": "https://www.modsy.com/",
			"logo": "./assets/portfolio/logo-modsy.svg",
			"tag": "fundOne"
		}, {
			"name": "Mux",
			"desc": "Mux is a video platform for content producers that offers actionable analytics on video quality and user playback experience.",
			"url": "http://www.mux.com/",
			"logo": "./assets/portfolio/logo-mux.svg",
			"tag": "fundOne"
		}, {
			"name": "Namo Media",
			"desc": "Namo Media offered an SDK for native mobile advertising. They were acquired by Twitter in 2014.",
			"url": "http://www.namomedia.com/",
			"logo": "./assets/portfolio/logo-nanomedia.svg",
			"tag": "fundOne"
		}, {
			"name": "Outlier",
			"desc": "Outlier is a SaaS tool that helps companies become more data-driven. It analyzes data from existing analytics solutions like Flurry and Mixpanel, and then notifies users about interesting trends and unusual events.",
			"url": "http://outlier.ai/",
			"logo": "./assets/portfolio/logo-outlier.svg",
			"tag": "fundOne"
		}, {
			"name": "Pachyderm",
			"desc": "Pachyderm is an open source analytics engine that uses Docker containers for distributed analytics computations.",
			"url": "http://www.pachyderm.io/",
			"logo": "./assets/portfolio/logo-pachyderm.svg",
			"tag": "fundOne"
		}, {
			"name": "Percolata",
			"desc": "Percolata uses sensors to measure foot traffic in retail locations, and intelligently generates dynamic staffing schedules based on predicted customer volume.",
			"url": "http://www.percolata.com/",
			"logo": "./assets/portfolio/logo-percolata.svg",
			"tag": "fundTwo"
		}, {
			"name": "Periscope Data",
			"desc": "Periscope is a tool that help data analysts become more productive. It plugs into external databases and makes it possible to run queries across very large volumes of data very quickly.",
			"url": "https://www.periscopedata.com/",
			"logo": "./assets/portfolio/logo-periscope.svg",
			"tag": "fundOne"
		}, {
			"name": "PipelineDB",
			"desc": "PipelineDB is a SQL-compliant streaming database that can ingest a lot of data and run pre-programmed queries on that data in real-time.",
			"url": "https://www.pipelinedb.com/",
			"logo": "./assets/portfolio/logo-pipelineDB.svg",
			"tag": "fundOne"
		}, {
			"name": "Plan",
			"desc": "Plan is a web and mobile app that combines your calendar with your task list in order to help you spend your time more efficiently.",
			"url": "https://www.getplan.co/login",
			"logo": "./assets/portfolio/logo-plan.svg",
			"tag": "fundOne"
		}, {
			"name": "PolicyGenius",
			"desc": "PolicyGenius makes it easy to shop for all of your insurance needs, starting with life and disability insurance.",
			"url": "https://www.policygenius.com",
			"logo": "./assets/portfolio/logo-policy-genius.svg",
			"tag": "fundOne"
		}, {
			"name": "Qadium",
			"desc": "Qadium organizes and indexes information about all Internet-facing devices and surfaces relationships between those devices. They are the first real-time global Internet monitoring platform for government and enterprise clients.",
			"url": "https://qadium.com/",
			"logo": "./assets/portfolio/logo-qadium.svg",
			"tag": "fundOne"
		}, {
			"name": "Remedy Labs",
			"desc": "Remedy helps Americans better understand and reconcile their medical bills and claims -- ultimately helping to catch billing errors and provide savings for families and individuals.",
			"url": "https://www.tryremedy.com/",
			"logo": "./assets/portfolio/logo-remedy.svg",
			"tag": "fundOne"
		}, {
			"name": "Rigetti",
			"desc": "Rigetti is building the world’s first quantum computer.",
			"url": "http://rigetti.com/",
			"logo": "./assets/portfolio/logo-rigetti.svg",
			"tag": "fundOne"
		}, {
			"name": "Robinhood",
			"desc": "Robinhood is a commission-free mobile-first stock trading app.",
			"url": "https://robinhood.com/",
			"logo": "./assets/portfolio/logo-robinhood.svg",
			"tag": "fundOne"
		}, {
			"name": "Rockbot",
			"desc": "Rockbot is an audio and video entertainment platform for retail locations.",
			"url": "https://rockbot.com/",
			"logo": "./assets/portfolio/logo-rockbot.svg",
			"tag": "fundOne"
		}, {
			"name": "Scalyr",
			"desc": "Scalyr is a modern, lightning-fast server log monitoring tool.",
			"url": "http://www.scalyr.com/",
			"logo": "./assets/portfolio/logo-scalyr.svg",
			"tag": "fundOne"
		}, {
			"name": "Scope AR",
			"desc": "Scope AR provides augmented reality products for training and remote assistance in industrial settings.",
			"url": "http://www.scopear.com/",
			"logo": "./assets/portfolio/logo-scope-ar.svg",
			"tag": "fundOne"
		}, {
			"name": "SimpleLegal",
			"desc": "SimpleLegal helps corporate general counsel and legal ops teams manage their legal billing.",
			"url": "https://www.simplelegal.com",
			"logo": "./assets/portfolio/logo-simple-legal.svg",
			"tag": "fundOne"
		}, {
			"name": "Standard Treasury",
			"desc": "Standard Treasury offered standard APIs that facilitate businesses in transfers and other transactions with banks. They were acquired by Silicon Valley Bank in 2015.",
			"url": "https://www.crunchbase.com/organization/standard-treasury",
			"logo": "./assets/portfolio/logo-standard-treasury.svg",
			"tag": "fundOne"
		}, {
			"name": "Trend MD",
			"desc": "TrendMD is a research article recommendation service that helps journals increase their readership while helping researchers find the content they need.",
			"url": "https://www.trendmd.com/",
			"logo": "./assets/portfolio/logo-trendmd.svg",
			"tag": "fundOne"
		}, {
			"name": "Vurb",
			"desc": "Vurb is a search app that lets you easily find, share, and do the best things by connecting community insights, rich content, and useful services -- in one simple app.",
			"url": "https://www.vurb.com/",
			"logo": "./assets/portfolio/logo-vurb.svg",
			"tag": "fundOne"
		}, {
			"name": "Whisper",
			"desc": "Whisper is an anonymous social network that is revolutionizing the way millions are interacting and expressing themselves online. People can express themselves without worrying about stigma or bullying.",
			"url": "https://whisper.sh/",
			"logo": "./assets/portfolio/logo-whisper.svg",
			"tag": "fundOne"
		}, {
			"name": "Zephyr Health",
			"desc": "Zephyr Health organizes health data from many public and private sources, then helps healthcare companies visualize that data and get insights that will help them reach people in need of care.",
			"url": "https://zephyrhealth.com/",
			"logo": "./assets/portfolio/logo-zephyr.svg",
			"tag": "fundOne"
		}
	],
	"team": [
		{
			"name": "Chad Byers.",
			"quote": "When I was graduating college, a mentor told me to find a job that didn’t feel like a job. Venture Capital is that job for me. I wake up every day excited to work with amazing founders.", 
			"desc": "Chad is a co-founder and General Partner at Susa Ventures where he focuses on investments in enterprise software, fintech, and healthcare. Prior to Susa Ventures, Chad spent time at Integrate and Silver Spring Networks (SSNI) in various marketing and product management roles. He is also an angel investor in over 30+ companies including LearnUp, Tradesy, Womply, and Transcriptic. Chad chased his love for skiing, mountains and the outdoors to Boulder, Colorado where he graduated in 2009 with a degree in Environmental Science.",
			"image": "./assets/team/chad_byers.jpg",
			"social": [
				{
					"label": "twitter",
					"image": "./assets/social/icon-twitter.svg",
					"url": "https://twitter.com/chadbyers"
				}, {
					"label": "linkedin",
					"image": "./assets/social/icon-linkedin.svg",
					"url": "https://www.linkedin.com/in/chadabyers"
				}
			]
		},	{
			"name": "Leo Polovets.",
			"quote": "After working at Google and two early-stage startups as a software engineer, I decided to focus on learning about building successful businesses from the VC side. I love working with smart, passionate founders; helping them wherever possible; and sharing lessons and knowledge within the Susa family.", 
			"desc": "Leo is a co-founder and General Partner at Susa Ventures. Prior to Susa, Leo was one of the first engineers at LinkedIn in 2003, then worked on payment fraud detection at Google, then designed and built the data cleaning and deduping engines at Factual. He is an angel investor in over a dozen companies, including DataFox, Boomtrain, Lumoid, and Momentum Machines. Leo holds a BS with Honors degree from Caltech, and in 2002, he was one of three members of Caltech's world finalist ACM International Programming Contest team. As one founder put it, Leo is a nerd’s nerd. In his spare time, he enjoying reading, writing, programming, and spending time with his wife. ",
			"image": "./assets/team/leo_polovets.jpg",
			"social": [
				{
					"label": "twitter",
					"image": "./assets/social/icon-twitter.svg",
					"url": "https://twitter.com/lpolovets"
				}, {
					"label": "linkedin",
					"image": "./assets/social/icon-linkedin.svg",
					"url": "https://www.linkedin.com/in/lpolovets"
				}, {
					"label": "other",
					"image": "./assets/social/icon-other.svg",
					"url": "http://codingvc.com/"
				}
			]
		},	{
			"name": "Seth Berman.",
			"quote": "Investing for me has always been about the founders. I feel lucky to have worked with some amazing entrepreneurs; being able to share previous learnings with future founders is what motivates me every day.",
			"desc": "Seth is a co-founder and General Partner at Susa Ventures. Seth has been an active seed stage technology investor since 2009 and has over 85 companies in his portfolios both individually and through Susa Ventures. Some of Seth’s previous investments include Nest, Optimizely, Wish, Docker, and FutureAdviser. Seth also worked at The Richemont Group as a VP performing strategic marketing across their brand portfolio for nine years. He gets excited about frontier tech and can’t wait until we live in a world of fully autonomous cars. Seth was previously involved in re-launching Formula 1 Racing in the United States. He grew up in Colorado competing in the sport of Freestyle Skiing and helped start Freeskier Magazine, a successful ski magazine that is still in publication today. Seth graduated from the University of Colorado Leeds School of Business in 2000.",
			"image": "./assets/team/seth_berman.jpg",
			"social": [
				{
					"label": "twitter",
					"image": "./assets/social/icon-twitter.svg",
					"url": "https://twitter.com/sethgb"
				}, {
					"label": "linkedin",
					"image": "./assets/social/icon-linkedin.svg",
					"url": "https://www.linkedin.com/in/seth-berman-31a6491"
				}
			]
		}
	],
	"contact": {
		"title": "A little more about us.",
		"questions": [
			{
				"headline": "where is susa?",
				"copy": "We are headquartered in the Mission District of San Francisco. We also have outposts in Los Angeles and New York City."
			}, {
				"headline": "how long has susa been around?",
				"copy": "Susa Ventures was founded in the Summer of 2013 with our debut $25M early-stage fund. We are now investing out of our second early-stage fund, a $50M vehicle which launched in Summer of 2016. "
			}, {
				"headline": "how do I get in touch?",
				"copy": "You can email pitches@susaventures.com, but we strongly prefer you get in touch with us via our networks."
			}, {
				"headline": "where else can we find susa?",
				"copy": "We try to maintain an active presence throuhgout some of our favorite networks. Here's a few places you can find us."
			}
		],
		"social": [
			{
				"label": "facebook",
				"url": "https://www.facebook.com/SusaVentures/"
			}, {
				"label": "twitter",
				"url": "https://twitter.com/SusaVentures"
			}
		]
	}
}]